{
  "website":{
    "title": "Remi Marenco's website"
  },
  "nav":{
    "home": "Home",
    "about_me": "About",
    "skills": "Skills",
    "projects": "Projects",
    "career": "Career",
    "hobbies": "Hobbies",
    "contact": "Contact"
  },
  "about_me":{
    "about_me": "About Me",
    "des": "Full-Stack developer with significant experience as CEO. Team member in the Galaxy project. Love for Python, ReactJS, C# - Open to any language. Managed multiple projects and teams. Valuable skills with Mac, Linux, Trello/VSTS, Scrum, Git, Vim, and much more."
  },
  "skills":{
    "my_skills": "My Skills"
  },
  "projects":{
    "my_projects": "My Projects",
    "gonramp": "G-Onramp is a project to engage biologists with Big Data using interactive genome annotation. Built as Galaxy Project team member",
    "jscoverageqc": "JsCoverageQC is a port, from Java to ReactJS, of a next generation sequencing (NGS) quality control (QC) report generator. Built as Freelancer for Galaxy Project.",
    "pousse_de_bambin": "Pousse De Bambin is a website for parents to create and share the birthlist of their coming newborn. Built as CEO/CTO, in the startup incubator EM Lyon."
  },
  "career":{
    "my_career": "My Career",
    "nextcode": "Nextcode",
    "nextcode_des": "Now I am in Nextcode and develop website with Python code for genetic analysis.",
    "nextcode_date": "Apr. 2016",
    "nextcode_job": "Python Developer",
    "netease": "Netease Game",
    "netease_des": "In Netease game, I learned game service system and use Python code for ops.",
    "netease_date": "Jun. 2015",
    "netease_job": "Dev Ops",
    "ucloud": "Ucloud",
    "ucloud_des": "In ucloud, I started to deal with servers and Linux system and use shell scripts to manage massive server.",
    "ucloud_date": "Sep. 2013",
    "ucloud_job": "Dev Ops",
    "college": "Graduation",
    "college_des": "At July 2013,I graduated from college and started my IT technology tour.",
    "college_date": "Jul. 2013",
    "college_job": "Student"
  },
  "blog":{
    "my_blog": "My Blog"
  },
  "links":{
    "contact_me": "Link",
    "email": "Send me mail",
    "follow": "Or through the following ways"
  }

}
